<!DOCTYPE html>
<html class=""> 
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <title>Circuit la Magie du Désert</title>
        <meta name="description" content="">
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <link rel="stylesheet" href="../css/style.css">

        <script src="http://code.jquery.com/jquery-latest.js"></script>
        <script src="http://code.jquery.com/ui/1.10.4/jquery-ui.js"></script>

        <script src="../js/AD_Gallery/lib/jquery.ad-gallery.js"></script>

    </head>
    <body>
        <!--[if lt IE 7]>
            <p class="browsehappy">You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.</p>
        <![endif]-->
   <div class="header-container">
            <div class=" header clearfix">
                <h1 class="title">Voyage au Maroc</h1>
                <div class="nav">
                  <ul>
                        <li><a href="../index.html">Accueil</a></li>
                        <li><a href="../hotel.html">Hôtel</a></li>
                        <li><a href="../circuit.html">Circuit</a></li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="main">
            <div class="top">
          <h3 class="name">Circuit la Magie du Désert</h3>
             <div class="diapo">


<div class="ad-gallery">
  <div class="ad-image-wrapper">
  </div>
 
  <div class="ad-nav">
    <div class="ad-thumbs">
      <ul class="ad-thumb-list">
           <li>
          <a href="../img/magie/photo_liste.jpg">
            <img src="../img/magie/photo_liste.jpg" >
          </a>
        </li>
        <li>
          <a href="../img/magie/photo1.jpg">
            <img src="../img/magie/photo1.jpg" >
          </a>
        </li>
        <li>
          <a href="http://www.isiweb.net/userX/mini-site-2/img/magie/photo2.jpg">
            <img src="http://www.isiweb.net/userX/mini-site-2/img/magie/photo2.jpg" >
          </a>
        </li>
           <li>
          <a href="../img/magie/photo3.jpg">
            <img src="../img/magie/photo3.jpg" >
          </a>
        </li>
      </ul>
    </div>
  </div>
</div>






            </div>
           <div class="info">
            <div class="description">
        <div>
            <div class="prix-block">

            <p class="prix">A partir de : <span>939€/pers</span></p>
            
            </div>
            <h2>Ville : Essaouira</h2>
 <div class="avis-block">
     Avis : <span class="avis"></span><img src="../img/etoile4.gif"/>
      </div>

          </div>
          <span class="button-continuer"><a href="magie.html#calandar">Tarif et disponibilité</a></span>
         <br/><span class="button-retour"><a href="../circuit.html">Retour</a></span>
      </div>
          
            </div>
</div>
          

            <div class="content">

            <div id="tabs">
  <ul>
    <li><a href="magie.html#tabs-1">Description</a></li>
    <li><a href="magie.html#tabs-2">Services et equipements</a></li>
    
  </ul>
  <div id="tabs-1">
   
                                    <strong>Carnet de voyage </strong>
                                    <p><p>
    <strong>Jour 1: PARIS - MARRAKECH &bull; H&ocirc;tel Meriem 4*</strong><br />
    Envol &agrave; destination de Marrakech. Vous serez accueilli et assist&eacute; par notre repr&eacute;sentant puis transf&eacute;r&eacute; &agrave; l&rsquo;h&ocirc;tel, dîner et nuit.<br />
    <br />
    <strong>Jour 2 : MARRAKECH - A&Iuml;T BENHADDOU - OUARZAZATE (250 km/env. 4h45) &bull; H&ocirc;tel La Perle du Sud 3*</strong><br />
    D&eacute;part vers Ouarzazate par le col du Tiz&rsquo;n Tichka qui traverse le Haut-Atlas. Passage par le village d&rsquo;A&iuml;t Benhaddou, ksar le plus impressionnant et l&rsquo;un des mieux conserv&eacute;s du Sud marocain. Vous y d&eacute;gusterez un th&eacute; &agrave; la menthe. Pour arriver &agrave; Ouarzazate, vous traverserez de nombreuses oasis et kasbahs, A&iuml;t Ourir, Taddert, le col du Tichka (2 260 m), puis Ighrem et enfin Ouarzazate. Visite de la kasbah de Taourit, de Tifoultoute et des fameux studios de cin&eacute;ma. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 3 : OUARZAZATE - TINEGHIR - GORGES DU TODRA (180 km/env. 3h30) &bull; H&ocirc;tel Les Roches 3*</strong><br />
    Route vers Tineghir, petite ville construite au pied d&rsquo;une magnifique palmeraie, domin&eacute;e par l&rsquo;ancienne kasbah du Glaoui. Vous profiterez de la vue depuis un belv&eacute;d&egrave;re am&eacute;nag&eacute; au bord de la route qui m&egrave;ne aux gorges du Todra. La route s&rsquo;arr&ecirc;te &agrave; l&rsquo;entr&eacute;e des gorges qui se resserrent rapidement, jusqu&rsquo;&agrave; ne plus mesurer que quelques m&egrave;tres de large. De chaque c&ocirc;t&eacute;, les falaises de couleur rouge fonc&eacute; d&eacute;passent les 300 m de hauteur. Le parcours, de quelques centaines de m&egrave;tres, est ais&eacute; le long de l&rsquo;oued, mais il est parfois n&eacute;cessaire de se mouiller les pieds pour franchir la cluse. Elle est situ&eacute;e au d&eacute;bouch&eacute; des gorges et m&egrave;ne &agrave; une vall&eacute;e tr&egrave;s encaiss&eacute;e, entour&eacute;e de montagnes et de falaises abruptes aux couleurs surnaturelles. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 4 : GORGES DU TODRA - MERZOUGA (200 km/env. 4h) &bull; Bivouac</strong><br />
    Erfoud, situ&eacute;e &agrave; 800 m d&rsquo;altitude, au pied du djebel Erfoud, &eacute;tait &agrave; l&rsquo;origine une garnison fond&eacute;e en 1917 par les Fran&ccedil;ais. Cette ville est le point de d&eacute;part pour la d&eacute;couverte de Merzouga, c&eacute;l&egrave;bre pour ses dunes de sable qui se dressent comme des murailles aux portes du d&eacute;sert. Les plus hautes atteignent 150 m. Le lever ou le coucher du soleil est un spectacle haut en couleurs &agrave; ne manquer sous aucun pr&eacute;texte. Visite du mus&eacute;e de l&rsquo;eau dans la r&eacute;gion de Tinjdad. D&icirc;ner et nuit &agrave; Merzouga.<br />
    <br />
    <strong>Jour 5 : MERZOUGA - MIDELT (280 km/env. 4h) &bull; H&ocirc;tel Taddart 3*</strong><br />
    Poursuite vers Midelt, cit&eacute; montagnarde juxtapos&eacute;e &agrave; une ancienne kasbah. C&rsquo;est la principale ville d&rsquo;&eacute;tape entre le Haut et le Moyen-Atlas. Ce site remarquable est domin&eacute; par Jbel Ayach. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 6: MIDELT - FES (230 km/env. 4h30) &bull; H&ocirc;tel Fes Inn 3*</strong><br />
    D&eacute;part pour F&egrave;s en passant par les villages d&rsquo;Azrou et Ifrane. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 7 : FES &bull; H&ocirc;tel Fes Inn 3*</strong><br />
    Fond&eacute;e en 790 par Moulay Idriss, F&egrave;s est la m&eacute;tropole religieuse, intellectuelle et artistique du Maroc. Berceau d&rsquo;une monarchie mill&eacute;naire, elle fut aussi pendant longtemps la capitale politique de l&rsquo;empire ch&eacute;rifien. Elle a su garder intact son prestigieux pass&eacute; historique et son r&ocirc;le de cit&eacute; de l&rsquo;Islam. D&eacute;couvrir F&egrave;s, c&rsquo;est se jeter dans le r&eacute;seau quasi inextricable de ses ruelles &eacute;troites et tortueuses, coup&eacute;es d&rsquo;escaliers et de passages couverts. Mouvements et couleurs, bruits et cris, odeurs des peaux tann&eacute;es, ar&ocirc;me ent&ecirc;tant des parfums orientaux, fumet d&eacute;licat des brochettes, go&ucirc;t sucr&eacute; des p&acirc;tisseries... telle est la ville imp&eacute;riale. Vous visiterez aussi une &eacute;cole coranique. D&icirc;ner et nuit &agrave; F&egrave;s ou dans la r&eacute;gion.<br />
    <br />
    <strong>Jour 8 : FES - MEKNES (130 km/env. 3h) &bull; H&ocirc;tel Bab Mansour 3*</strong><br />
    Poursuite vers Mekn&egrave;s en passant par le site arch&eacute;ologique de Volubilis. Mekn&egrave;s, 5e ville du Maroc avec ses perspectives immenses, ses 25 km de remparts, ses magasins cyclop&eacute;ens, ses vastes champs de parade, avec ses b&acirc;timents aux dimensions gigantesques mais n&eacute;anmoins harmonieuses, capitale de Moulay Isma&iuml;l, le plus grand b&acirc;tisseur du Maroc, offre un impressionnant tableau. D&icirc;ner et nuit &agrave; Mekn&egrave;s ou dans la r&eacute;gion.<br />
    <br />
    <strong>Jour 9 : MEKNES &ndash; RABAT (200 km/env. 3h30) &bull; H&ocirc;tel Bouregreg 3*</strong><br />
    Rabat fait figure de capitale sereine, r&eacute;ussite d&rsquo;un urbanisme auquel les moyens n&rsquo;ont pas manqu&eacute;, Rabat est une ville a&eacute;r&eacute;e, coquette, ordonn&eacute;e avec go&ucirc;t. La profusion de ses jardins publics et la beaut&eacute; de ses quartiers r&eacute;sidentiels en font un lieu de s&eacute;jour agr&eacute;able que rehausse un patrimoine arch&eacute;ologique important. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 10 : RABAT - OUALIDIA - SAFI (330 km/env. 5h30) &bull; H&ocirc;tel Panorama 3*</strong><br />
    D&eacute;part par la route c&ocirc;ti&egrave;re vers Oualidia entre El Jadida et Safi, c&rsquo;est la plage la plus calme de la c&ocirc;te atlantique. L&rsquo;oc&eacute;an forme une lagune au bord de laquelle d&eacute;tente et s&eacute;r&eacute;nit&eacute; sont assur&eacute;es. Temps libre pour admirer les lieux avant de continuer &agrave; Safi. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 11 : SAFI - ESSAOUIRA (150 km/env. 3h) &bull; H&ocirc;tel Al Jazira 3*</strong><br />
    Visite de Safi. C&eacute;l&egrave;bre pour la belle c&eacute;ramique bleue qu&rsquo;on y fabrique, Safi est remarquable par sa citadelle portugaise. C&rsquo;est &eacute;galement l&rsquo;un des tous premiers ports industriels du Royaume consacr&eacute; surtout &agrave; la p&ecirc;che &agrave; la sardine et aussi &agrave; l&rsquo;exportation de phosphates. La route se poursuit vers Essaouira. Entour&eacute;e de mimosas plant&eacute;s pour fixer les dunes, Essaouira, l&rsquo;ancienne &quot;Mogador&quot;, surprend par son isolement. La ville poss&egrave;de un certain cachet gr&acirc;ce &agrave; ses tr&egrave;s anciens remparts. Elle survit &agrave; un pass&eacute; qui fut prestigieux et r&eacute;v&egrave;le un petit monde provincial et charmant. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 12 : ESSAOUIRA &bull; H&ocirc;tel Al Jazira 3*</strong><br />
    Dans la paix des remparts construits au 18e si&egrave;cle, s&rsquo;&eacute;tend une m&eacute;dina unique en son genre : larges rues &agrave; angles droits, bord&eacute;es d&rsquo;arcades trapues s&rsquo;ouvrant sur les souks. Deux Skalas pav&eacute;es de larges dalles et prot&eacute;g&eacute;es par des cr&eacute;neaux arm&eacute;s de canons de bronze, gueules ouvertes sur l&rsquo;oc&eacute;an, rappellent son pass&eacute; du temps des corsaires et des furieuses batailles navales des &icirc;les pourpres. Visite d&rsquo;une coop&eacute;rative d&rsquo;huile d&rsquo;Argan. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 13 : ESSAOUIRA - MARRAKECH (180 km/3h30) &bull; H&ocirc;tel Meriem 4* </strong>Retour vers Marrakech, &quot;la Perle du Sud&quot;, le coeur battant du royaume. Cit&eacute; symbolis&eacute;e par l&rsquo;animation de la Place<br />
    Djemaa el Fna et le minaret de la Koutoubia. C&rsquo;est un lieu d&rsquo;&eacute;change et grand centre artisanal. &quot;Marrakech la Saharienne&quot; ne ressemble &agrave; aucune autre cit&eacute; imp&eacute;riale. Dans ses remparts de terre r&egrave;gne une foire perp&eacute;tuelle. Elle offre l&rsquo;attrait de ses monuments et le charme de ses immenses jardins, son climat doux et sec. Visite de la Koutoubia (ext&eacute;rieure) et du mus&eacute;e de la photo, puis visite du palais de la Bahia et du mus&eacute;e d&rsquo;art marocain Dar si Sa&iuml;d. D&icirc;ner et nuit &agrave; Marrakech.<br />
    <br />
    <strong>Jour 14 : MARRAKECH &bull; H&ocirc;tel Meriem 4*</strong><br />
    Journ&eacute;e libre en demi-pension. D&icirc;ner et nuit &agrave; Marrakech.<br />
    <br />
    <strong>Jour 15 : MARRAKECH - PARIS </strong><br />
    Temps libre jusqu&rsquo;au transfert &agrave; l&rsquo;a&eacute;roport de Marrakech pour votre vol retour &agrave; destination de Paris.</p></p>


  </div>

  <div id="tabs-2">
    <ul>
    <li>
        <b>Formule(s) disponible(s) : </b>Demi Pension</li>
    <li>
        <b>Guide : </b>Guide accompagnateur local francophone</li>
    <li>
        <b>H&eacute;bergement : </b>H&ocirc;tels 3*, 4* et bivouac</li>
    <li>
        <strong>Transport :</strong> Minibus climatis&eacute;s</li>
</ul>    

  </div>
  
</div>
 
            
            </div>       
       
 <div class="calandar" id="calandar">     

<h1> Disponibilité</h1>

 <table id="dispo-14" class="tabledispo-14" >  
    <thead>  
    <tr>  
    <th>Départ le</th>  
    <th>Retour le</th>  
    <th>Durée</th>  
    <th>Prix TTC/pers </th>  
    <th>Disponibilité</th> 
    <th></th>
    </tr>  
    </thead>  
    <tbody> 
<tr>  
    <td class="depart">Sam. 5 avril</td>   
    <td class="retour">Sam. 19 avril</td>  
    <td class="duree">15 jours / 14 nuits</td>  
    <td class="prix">939€</td>
    <td class="dispo"><span class="V"> </span> </td>
    <td> <div class="button-continuer"><a class="continuer" href="magie.html#">R&eacute;server</a></div></td>  </tr>  

    </tr>  

       
    <tr class="gris">  
    <td class="depart">Dim. 6 avril</td>   
    <td class="retour">Dim. 20 avril</td>  
    <td class="duree">15 jours / 14 nuits</td>  
    <td class="prix">958€</td>  
 <td class="dispo"><span class="X"> </span> </td>
    <td> <div class="button-continuer"><a class="continuer" href="magie.html#">R&eacute;server</a></div></td>  </tr>  

    </tr>  
     
  
 
    <tr>  
    <td class="depart">Sam. 12 avril</td>   
    <td class="retour">Sam. 26 avril</td>  
    <td class="duree">15 jours / 14 nuits</td>  
    <td class="prix">958€</td> 
    <td class="dispo"><span class="V"> </span> </td>
    <td> <div class="button-continuer"><a class="continuer" href="magie.html#">R&eacute;server</a></div></td>  </tr>  
  
    </tr> 
     <tr class="gris">  
    <td class="depart">Dim. 13 avril</td>   
    <td class="retour">Dim. 27 avril</td>  
    <td class="duree">15 jours / 14 nuits</td>  
    <td class="prix">1009€</td>  
    <td class="dispo"><span class="V"> </span> </td>
    <td> <div class="button-continuer"><a class="continuer" href="magie.html#">R&eacute;server</a></div></td>  </tr>  

    </tr>
    </tbody>  
    </table>

  
       </div> 
    </div>
<div class="footer footer-container">
<div class="bloc1">
 <ul>
 <li>Paiement sécurisé</li>
 <li>Agence à votre écoute</li>
 <li>Séjours personnalisés</li>
</ul>
</div>
<div class="bloc2">
<h1 class="title-footer">Voyage au Maroc</h1>
                <div class="nav-footer">
                  <ul>
                        <li><a href="http://www.isiweb.net/userX/mini-site-2/circuit/index.html">Accueil</a></li>
                        <li><a href="http://www.isiweb.net/userX/mini-site-2/circuit/hotel.html">Hôtel</a></li>
                        <li><a href="http://www.isiweb.net/userX/mini-site-2/circuit/circuit.html">Circuit</a></li>
                    </ul>
                </div>
</div>


</div>
   

        <script src="../js/hotel.js"></script>

       
    </body>
</html>
