<!DOCTYPE html>
<html class=""> 
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <title>Circuit le Sultan Bleu</title>
        <meta name="description" content="">
        <meta name="viewport" content="width=device-width, initial-scale=1">

        <link rel="stylesheet" href="../css/style.css">

        <script src="http://code.jquery.com/jquery-latest.js"></script>
        <script src="http://code.jquery.com/ui/1.10.4/jquery-ui.js"></script>

        <script src="../js/AD_Gallery/lib/jquery.ad-gallery.js"></script>

    </head>
    <body>
        <!--[if lt IE 7]>
            <p class="browsehappy">You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.</p>
        <![endif]-->
   <div class="header-container">
            <div class=" header clearfix">
                <h1 class="title">Voyage au Maroc</h1>
                <div class="nav">
                  <ul>
                        <li><a href="../index.html">Accueil</a></li>
                        <li><a href="../hotel.html">Hôtel</a></li>
                        <li><a href="../circuit.html">Circuit</a></li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="main">
            <div class="top">
          <h3 class="name">Circuit le Sultan Bleu</h3>
             <div class="diapo">


<div class="ad-gallery">
  <div class="ad-image-wrapper">
  </div>
 
  <div class="ad-nav">
    <div class="ad-thumbs">
      <ul class="ad-thumb-list">
           <li>
          <a href="../img/sultan/photo_liste.jpg">
            <img src="../img/sultan/photo_liste.jpg" >
          </a>
        </li>
        <li>
          <a href="../img/sultan/photo1.jpg">
            <img src="../img/sultan/photo1.jpg" >
          </a>
        </li>
        <li>
          <a href="../img/sultan/photo2.jpg">
            <img src="../img/sultan/photo2.jpg" >
          </a>
        </li>
           <li>
          <a href="../img/sultan/photo3.jpg">
            <img src="../img/sultan/photo3.jpg" >
          </a>
        </li>
      </ul>
    </div>
  </div>
</div>






            </div>
           <div class="info">
            <div class="description">
        <div>
            <div class="prix-block">

            <p class="prix">A partir de : <span>729€/pers</span></p>
            
            </div>
            <h2>Ville : Essaouira</h2>
 <div class="avis-block">
     avis : <span class="avis"></span><img src="../img/etoile3.gif"/>
      </div>

          </div>
          <span class="button-continuer"><a href="sultan_bleu.html#calandar">Tarif et disponibilit&eacute;</a></span>
          <br/><span class="button-retour"><a href="../circuit.html">Retour</a></span>
      </div>
          
            </div>
</div>
          

            <div class="content">

            <div id="tabs">
  <ul>
    <li><a href="sultan_bleu.html#tabs-1">Description</a></li>
    <li><a href="sultan_bleu.html#tabs-2">Services et &eacute;quipements</a></li>
    
  </ul>
  <div id="tabs-1">
   
                              
                                    <strong>Carnet de voyage</strong>
                                    <p><p>
    <strong>Jour 1 : PARIS - AGADIR &bull; H&ocirc;tel Anezi 4*</strong><br />
    D&eacute;part de Paris &agrave; destination d&rsquo;Agadir. Accueil et transfert &agrave; l&rsquo;h&ocirc;tel. D&icirc;ner et nuit.<br />
    <br />
    <strong>Jour 2 : AGADIR - ESSAOUIRA - MARRAKECH (380 km/envi. 6h30) &bull; H&ocirc;tel Meriem 4* </strong><br />
    D&eacute;part pour Essaouira en longeant les plus belles c&ocirc;tes du Maroc. D&eacute;couverte d&rsquo;Essaouira, s&eacute;duisante ville portuaire, l&rsquo;ancienne Mogador avec son ancien port de p&ecirc;che et son artisanat de qualit&eacute;. Elle regorge de places, de remparts, de fortifications et de monuments historiques. H&eacute;ritage culturel des si&egrave;cles pr&eacute;c&eacute;dents, son &eacute;dification r&eacute;cente est raffin&eacute;e et imposante. On y d&eacute;couvre d&rsquo;impressionnants remparts, la squala et ses portes, une m&eacute;dina &eacute;poustouflante, des mosqu&eacute;es, des synagogues et des &eacute;glises, ainsi qu&rsquo;une multitude de riads, conserv&eacute;s intacts et r&eacute;am&eacute;nag&eacute;s dans la plus pure tradition marocaine. Le v&eacute;ritable fondateur de la ville fut le sultan Alaouite Sidi Mohamed Ben Abdellah qui en confia le trac&eacute; &agrave; Th&eacute;odore Cornu (&eacute;l&egrave;ve de Vauban) en 1760. Essaouira devient tr&egrave;s vite le port de Tombouctou, on y &eacute;change des produits manufactur&eacute;s en Europe contre de l&acute;or, du sel, du sucre, et... des plumes d&acute;autruche. Plus r&eacute;cemment, dans les ann&eacute;es 60 et 70, Essaouira devint le refuge privil&eacute;gi&eacute; des rockers (Cat Steven, Jimmy Hendrix...) qui venaient s&acute;y ressourcer. Vous visiterez une association de production d&rsquo;huile d&rsquo;argan traditionnelle. D&eacute;jeuner et route vers Marrakech, ancienne ville imp&eacute;riale fond&eacute;e en 1062 et sa c&eacute;l&egrave;bre place Djema El Fna, coeur vivant et th&eacute;&acirc;tre de Marrakech, mais aussi ses incontournables souks : celui des teinturiers, du cuir, celui des &eacute;pices o&ugrave; s&rsquo;entrem&ecirc;lent des milliers de parfums. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 3: MARRAKECH - OUARZAZATE (210 km/4h30) &bull; H&ocirc;tel Club Hanane 4*</strong><br />
    D&eacute;part vers Ouarzazate en traversant le Haut Atlas et le col de Tiz&rsquo;n Tichka, le plus haut sommet de l&rsquo;Afrique du Nord. Passage par la Kasbah Ait Benhaddou, class&eacute;e au Patrimoine Mondial de l&rsquo;Unesco. En r&eacute;alit&eacute;, ce monument n&rsquo;est pas une kasbah, mais un ksar, un village fortifi&eacute; issu de la r&eacute;union d&rsquo;une kasbah et de plusieurs habitations et o&ugrave; on vous offrira un th&eacute; &agrave; la menthe. Abritant des maisons, des greniers, une &eacute;table et un puits, le ksar est un peu plus grand qu&rsquo;une kasbah, et sa muraille englobe l&rsquo;ensemble. Restaur&eacute;e en partie, cette forteresse marque l&rsquo;esprit par sa grande beaut&eacute;. Le site est d&rsquo;ailleurs tr&egrave;s r&eacute;put&eacute; et sert souvent de d&eacute;cor pour le cin&eacute;ma. Des films comme &quot;Lawrence d&rsquo;Arabie&quot; ou &quot;Un th&eacute; au Sahara&quot; ont &eacute;t&eacute; tourn&eacute;s ici. Les jeux de lumi&egrave;re et la perspective qu&rsquo;offre la kasbah ont fascin&eacute; des g&eacute;n&eacute;rations de r&eacute;alisateurs. En arrivant sur les lieux, on ne peut qu&rsquo;&ecirc;tre frapp&eacute; par sa splendeur qui s&rsquo;&eacute;tale sur une colline dominant la r&eacute;gion. Apr&egrave;s le d&eacute;jeuner, vous continuerez votre voyage vers Ouarzazate. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 4 : OUARZAZATE -TALIOUINE -TAROUDANT (280 km/4h45) &bull; H&ocirc;tel Salam 4*</strong><br />
    Apr&egrave;s le petit d&eacute;jeuner, vous visiterez la kasbah de Taourirt qui par son importance, son architecture, est l&rsquo;une des plus belles du Maroc. Construite par la puissante tribu des Glaoui, la kasbah de Taourirt est un monument historique class&eacute; au Patrimoine Mondial de l&rsquo;Unesco. Majestueuse, elle &eacute;tait, au 19e si&egrave;cle, la plus grande r&eacute;sidence du puissant Pacha de Marrakech, Thami El Glaoui. D&eacute;part vers Taroudant en passant par Taliouine, magnifique petit village authentique, situ&eacute; &agrave; 930 m d&rsquo;altitude. Ainsi, vous aurez l&rsquo;occasion de d&eacute;couvrir la r&eacute;gion, surtout connue pour la culture du safran. Visite d&rsquo;une coop&eacute;rative de safran. D&eacute;jeuner en cours de route. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 5 : TAROUDANT - TAFRAOUT - TIZNIT (265 km/4 h 45) &bull; H&ocirc;tel Idou Tiznit 4*</strong><br />
    Visite de Taroudant, les souks et le tour des remparts. Ville m&eacute;di&eacute;vale, surnomm&eacute;e &quot;la petite Marrakech&quot;, elle surprend par la couleur fauve de ses fortifications, le pittoresque de ses souks et l&rsquo;agitation f&eacute;brile des petits caf&eacute;s sous les arcades de la place Assarag. Situ&eacute;e &agrave; l&rsquo;intersection de la vall&eacute;e du Souss et des montagnes du Haut-Atlas, la &quot;petite Marrakech&quot; donne un excellent aper&ccedil;u du Sud marocain. D&eacute;part vers Tafraoute, splendide r&eacute;gion avec ses agadirs et ses maisons cr&eacute;pies de rose et qui semblent s&rsquo;accrocher invraisemblablement aux montagnes. La petite ville s&rsquo;inscrit dans un cirque montagneux &eacute;trange et grandiose. Une palmeraie clairsem&eacute;e en occupe le fond, o&ugrave; les dattiers voisinent avec de petits champs d&rsquo;orge, des arganiers, des amandiers et des caroubiers. Au-dessus de cette verdure, &agrave; part quelques villages, ce ne sont que montagnes de granit rose : leurs pains de sucre ou leurs ar&ecirc;tes aiguis&eacute;es par l&rsquo;&eacute;rosion disparaissent en partie sous d&rsquo;&eacute;normes &eacute;boulis aux formes bizarres. D&eacute;jeuner et route vers Tiznit. Visite de cette jeune ville marchande r&eacute;put&eacute;e pour son artisanat, en particulier les bijoux berb&egrave;res en argent. Entre arganiers, oliviers et palmiers, la r&eacute;gion de Tiznit se pr&eacute;sente comme le lieu de rendez-vous de la mer et du d&eacute;sert, de la rencontre de la plaine et de la montagne. Ayant conserv&eacute; son authenticit&eacute; berb&egrave;re, Tiznit sugg&egrave;re une autre facette du Maroc, un pays au visage pluriel, riche de sa diversit&eacute; r&eacute;gionale et son patrimoine multimill&eacute;naire. La ville de Tiznit tire son nom de celui d&rsquo;une sainte femme nomm&eacute;e &quot;Lalla Zninia&quot; qui, d&rsquo;apr&egrave;s la l&eacute;gende, est revenue du Nord et s&rsquo;est arr&ecirc;t&eacute;e &eacute;puis&eacute;e en ce lieu alors d&eacute;sertique. Elle d&eacute;plora sa conduite pass&eacute;e avec sinc&eacute;rit&eacute; et fit preuve d&rsquo;un tel repentir que Dieu, pour lui manifester son pardon, fit jaillir &agrave; ses pieds une source. Cette r&eacute;surgence fut nomm&eacute;e &quot;A&iuml;n El Kdim&quot; par les habitants de la ville qui prit son nom. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 6 : TIZNIT - GUELMIN - SISI IFNI -MIRLEFT -TIZNIT - AGADIR (300 km/7h) &bull; H&ocirc;tel Anezi 4*</strong><br />
    D&eacute;part pour la visite de Guelmim, lieu de passage et d&rsquo;&eacute;changes entre l&rsquo;Afrique noire et le Maroc. Ici les tenues vestimentaires sont diff&eacute;rentes : les femmes ont troqu&eacute; leurs djellabas contre un tissu color&eacute; et ornement&eacute; dont elles se parent le corps et les cheveux, les hommes enturbann&eacute;s portent de larges robes blanches ou bleues, &agrave; la mauritanienne. Poursuite sur Tiznit via Sidi Ifni, et via Mirleft petit village connu pour ses belles plages et ses c&ocirc;tes tr&egrave;s poissonneuses aux courants forts, paradis des surfeurs. D&eacute;jeuner en cours de route puis poursuite vers Agadir. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<br />
    <br />
    <strong>Jour 7 : AGADIR &bull; H&ocirc;tel Anezi 4*</strong><br />
    Journ&eacute;e libre. Vous aurez la possibilit&eacute; de r&eacute;server des excursions sur place. D&icirc;ner et nuit &agrave; l&rsquo;h&ocirc;tel.<strong><br />
    <br />
    Jour 8 : AGADIR - PARIS</strong><br />
    Temps libre jusqu&rsquo;au transfert &agrave; l&rsquo;a&eacute;roport pour votre vol retour &agrave; destination de Paris.</p></p>

  </div>

  <div id="tabs-2">
  <ul>
    <li>
        <b>Formule(s) disponible(s) : </b>Pension Compl&egrave;te (sauf 1 d&eacute;jeûner)</li>
    <li>
        <b>Guide : </b>Guide local francophone</li>
    <li>
        <b>H&eacute;bergement : </b>H&ocirc;tels 4* (et 3* pour l&#39;hivers)</li>
    <li>
        <strong>Transport :</strong> Bus ou minibus climatis&eacute;s pour l&#39;hivers etBus climatis&eacute; pour l&#39;&eacute;t&eacute; 2013</li>
</ul>  

  </div>
  
</div>
 
            
            </div>       
       
 <div class="calandar" id="calandar">     

<h1> Disponibilit&eacute;</h1>
  
      <table id="dispo-7" class="tabledispo-7">  
    <thead>  
    <tr>  
    <th>D&eacute;part le</th>  
    <th>Retour le</th>  
    <th>Dur&eacute;e</th>  
    <th>Prix TTC/pers </th>  
    <th>Disponibilit&eacute;</th> 
    <th></th>
    </tr>   
    </thead>  
    <tbody> 
    <tr >  
    <td class="depart">Sam. 5 avril</td>   
    <td class="retour">Sam. 12 avril</td>  
    <td class="duree">8 jours / 7 nuits</td>  
    <td class="prix">729€</td> 
    <td class="dispo"><span class="V"> </span> </td>
    <td> <div class="button-continuer"><a class="continuer" href="sultan_bleu.html#">R&eacute;server</a></div></td>  </tr>  

    </tr>  

       
    <tr class="gris">  
    <td class="depart">Dim. 6 avril</td>   
    <td class="retour">Dim. 13 avril</td>  
    <td class="duree">8 jours / 7 nuits</td>  
    <td class="prix">729€</td> 
   <td class="dispo"><span class="V"> </span> </td>
    <td> <div class="button-continuer"><a class="continuer" href="sultan_bleu.html#">R&eacute;server</a></div></td>  </tr>  

 
    </tr>  
     
    <tr>  
    <td class="depart">Sam. 12 avril</td>   
    <td class="retour">Sam. 19 avril</td>  
    <td class="duree">8 jours / 7 nuits</td>  
    <td class="prix">775€</td> 
    <td class="dispo"><span class="V"> </span> </td>
    <td> <div class="button-continuer"><a class="continuer" href="sultan_bleu.html#">R&eacute;server</a></div></td>  </tr>  

 
    </tr>  
    
    <tr class="gris">  
    <td class="depart">Dim. 13 mai</td>   
    <td class="retour">Dim. 20 avril</td>  
    <td class="duree">8 jours / 7 nuits</td>  
    <td class="prix">754€</td>  
    <td class="dispo"><span class="X"> </span> </td>
    <td> <div class="button-continuer"><a class="continuer" href="sultan_bleu.html#">R&eacute;server</a></div></td>  </tr>  

    </tr>  
 
    <tr>  
    <td class="depart">Sam. 19 avril</td>   
    <td class="retour">Sam. 26 avril</td>  
    <td class="duree">8 jours / 7 nuits</td>  
    <td class="prix">800€</td>  
    <td class="dispo"><span class="V"> </span> </td>
    <td> <div class="button-continuer"><a class="continuer" href="sultan_bleu.html#">R&eacute;server</a></div></td>  </tr>  


    </tr> 
     <tr class="gris">  
    <td class="depart">Dim. 20 avril</td>   
    <td class="retour">Dim. 27 avril</td>  
    <td class="duree">8 jours / 7 nuits</td>  
    <td class="prix">790€ </td> 
    <td class="dispo"><span class="X"> </span> </td>
    <td> <div class="button-continuer"><a class="continuer" href="sultan_bleu.html#">R&eacute;server</a></div></td>  </tr>  

    </tr>
    </tbody>  
    </table>  


  
       </div> 
    </div>
<div class="footer footer-container">
<div class="bloc1">
 <ul>
 <li>Paiement s&eacute;curis&eacute;</li>
 <li>Agence à votre &eacute;coute</li>
 <li>S&eacute;jours personnalis&eacute;s</li>
</ul>
</div>
<div class="bloc2">
<h1 class="title-footer">Voyage au Maroc</h1>
                <div class="nav-footer">
                  <ul>
                        <li><a href="http://www.isiweb.net/userX/mini-site-2/circuit/index.html">Accueil</a></li>
                        <li><a href="http://www.isiweb.net/userX/mini-site-2/circuit/hotel.html">Hôtel</a></li>
                        <li><a href="http://www.isiweb.net/userX/mini-site-2/circuit/circuit.html">Circuit</a></li>
                    </ul>
                </div>
</div>


</div>

   

        <script src="../js/hotel.js"></script>

       
    </body>
</html>
